Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# application_permission_camera
source: Permission to access the camera is required to take a new photo or video.
ar: مطلوب إذن للوصول إلى الكاميرا لالتقاط صورة جديدة أو مقطع فيديو.
bg: Необходимо е разрешение за достъп до камерата, за да направите нова снимка или видео.
cs: Pro pořízení nové fotografie nebo videa je vyžadováno povolení přístupu ke kameře.
da: Adgang til kameraet kræver tilladelse
de: Die Erlaubnis zum Zugriff auf die Kamera ist erforderlich, um ein neues Foto oder Video aufzunehmen.
el: Απαιτείται άδεια πρόσβασης στην κάμερα για λήψη νέας φωτογραφίας ή βίντεο.
es: Se requiere permiso para acceder a la cámara para tomar una nueva foto o video.s
fa: اجازه دسترسی به دوربین برای گرفتن عکس یا فیلم جدید لازم است.
fi: Uuden valokuvan tai videon ottaminen edellyttää lupaa käyttää kameraa.
fr: La permission d’accéder à la caméra est nécessaire pour prendre une nouvelle photo ou vidéo.
he: נדרשת הרשאה לגשת למצלמה כדי לצלם תמונה או סרטון חדש.
hi: नई फ़ोटो या वीडियो लेने के लिए कैमरे को एक्सेस करने की अनुमति आवश्यक है।
hr: Dopuštenje za pristup kameri potrebno je za snimanje nove fotografije ili videozapisa.
hu: A kamera eléréséhez engedély szükséges új fénykép vagy videó készítéséhez.
id: Izin untuk mengakses kamera diperlukan untuk mengambil foto atau video baru.
it: Per scattare una nuova foto o registrare un nuovo video è necessaria l’autorizzazione ad accedere alla fotocamera.
ja: 新しい写真またはビデオを撮影するには、カメラへのアクセス許可が必要です。
ko: 새로운 사진이나 동영상을 찍으려면 카메라 접근 권한이 필요합니다.
nb: Tillatelse for å få tilgang til kameraet kreves for å ta et nytt bilde eller video.
nl: Toestemming voor toegang tot de camera is vereist om een nieuwe foto of video te maken.
pl: Aby zrobić nowe zdjęcie lub nagrać film, wymagane jest zezwolenie na dostęp do aparatu.
pt_pt: A permissão para acessar a câmera é necessária para tirar uma nova foto ou vídeo.
ro: Permisiunea de acces la cameră este necesară pentru a face o fotografie sau un videoclip.
ru: Разрешение на доступ к камере требуется, чтобы сделать новое фото или видео.
sk: Na vytvorenie novej fotografie alebo videa je potrebné povolenie na prístup ku kamere.
sl: Za posnetek nove fotografije ali videa je potrebno dovoljenje za dostop do kamere.
sq: Leja për të aksesuar kamerën kërkohet për të bërë një foto ose video të re.
sr_latn: Dozvola za pristup kameri je potrebna da biste snimili novu fotografiju ili video.
sv: Tillstånd för att komma åt kameran krävs för att ta ett nytt foto eller video.
tr: Yeni bir fotoğraf veya video çekmek için kameraya erişim izni gerekir.
uk: Дозвіл на доступ до камери потрібен для зйомки нового фото чи відео.
vi: Cần cấp quyền truy cập máy ảnh để chụp ảnh hoặc quay video mới.
zh_hans: 需要使用相机的权限才能拍摄新照片或视频。
zh_hant: 需要使用相機的權限才能拍攝新照片或視頻。

# application_permission_scan_code
source: Permission to access the camera is necessary to scan a QR code.
ar: إذن الوصول إلى الكاميرا ضروري لمسح رمز الاستجابة السريعة ضوئيًا.
bg: Необходимо е разрешение за достъп до камерата, за да се сканира QR‑код.
cs: Pro skenování QR kódu je nutný přístup ke kameře.
da: Kameraadgang er nødvendig for at scanne QR-koder
de: Die Erlaubnis zum Zugriff auf die Kamera ist notwendig, um einen QR-Code zu scannen.
el: Απαιτείται άδεια πρόσβασης στην κάμερα για σάρωση κωδικού QR.
es: Se necesita permiso para acceder a la cámara para escanear un código QR.
fa: مجوز دسترسی به دوربین برای اسکن کد QR لازم است.
fi: QR-koodin skannaamiseen tarvitaan lupa käyttää kameraa.
fr: La permission d’accéder à la caméra est nécessaire pour scanner un QR code.
he: יש צורך בהרשאת גישה למצלמה כדי לסרוק קוד QR.
hi: क्यूआर कोड को स्कैन करने के लिए कैमरे तक पहुंचने की अनुमति आवश्यक है।
hr: Dopuštenje za pristup kameri potrebno je za skeniranje QR-kôda.
hu: A kamera eléréséhez engedély szükséges a QR-kód beolvasásához.
id: Izin untuk mengakses kamera diperlukan untuk memindai kode QR.
it: L’autorizzazione per accedere alla telecamera è necessaria per scansionare un codice QR.
ja: QRコードをスキャンするには、カメラへのアクセス許可が必要です。
ko: QR 코드를 스캔하려면 카메라 액세스 권한이 필요합니다.
nb: Tillatelse til å få tilgang til kameraet er nødvendig for å skanne en QR-kode.
nl: Toestemming voor toegang tot de camera is vereist om een QR-code te scannen.
pl: Aby zeskanować kod QR, konieczne jest zezwolenie na dostęp do kamery.
pt_pt: A permissão para acessar a câmera é necessária para digitalizar um código QR.
ro: Permisiunea de acces la cameră este necesară pentru a scana un cod QR.
ru: Разрешение на доступ к камере необходимо для сканирования QR-кода.
sk: Na skenovanie QR kódu je potrebné povolenie na prístup ku kamere.
sl: Za skeniranje kode QR je potrebno dovoljenje za dostop do kamere.
sq: Leja për të aksesuar kamerën është e nevojshme për të skanuar një kod QR.
sr_latn: Dozvola za pristup kameri je neophodna za skeniranje QR koda.
sv: Behörighet att komma åt kameran är nödvändig för att skanna en QR-kod.
tr: QR kodunu taramak için kameraya erişim izni gereklidir.
uk: Щоб відсканувати QR-код, потрібен дозвіл на доступ до камери.
vi: Cần cấp quyền truy cập máy ảnh để quét mã QR.
zh_hans: 要扫描QR码，必须具有访问相机的权限。
zh_hant: 掃描QR碼需要訪問相機的權限。

# application_photo_gallery
source: Photo albums
ar: ألبومات الصور
bg: Фотоалбуми
cs: Fotoalba
da: Fotoalbummer
de: Fotoalben
el: Άλμπουμ φωτογραφιών
es: Álbumes de fotos
fa: آلبومهای عکس
fi: Kuva-albumit
fr: Albums photo
he: אלבומי תמונות
hi: तस्वीर ऐल्बम
hr: Fotoalbumi
hu: Fotóalbumok
id: Album foto
it: Album fotografici
ja: フォトアルバム
ko: 사진 앨범
nb: Fotoalbum
nl: Fotoalbums
pl: Foto albumy
pt_pt: Álbuns de fotos
ro: Albume foto
ru: Фотоальбомы
sk: Fotoalbumy
sl: Foto albumi
sq: Albumet e fotove
sr_latn: Foto albumi
sv: Fotoalbum
tr: Fotoğraf albümleri
uk: Фотоальбоми
vi: Album ảnh
zh_hans: 相册
zh_hant: 相冊

# application_premium_feature_message
source: You must activate premium services to use this feature.
ar: يجب عليك تنشيط الخدمات المميزة لاستخدام هذه الميزة.
bg: Трябва да активирате премиум услугите, за да използвате тази функция.
cs: Pro použití této funkce musíte aktivovat prémiové služby.
da: Du skal aktivere premium-tjenester for at bruge denne funktion.
de: Sie müssen Premium-Dienste aktivieren, um diese Funktion nutzen zu können.
el: Πρέπει να ενεργοποιήσετε τις premium υπηρεσίες για να χρησιμοποιήσετε αυτή τη λειτουργία.
es: Debe activar los servicios premium para usar esta función.
fa: برای استفاده از این ویژگی باید خدمات پریمیوم را فعال کنید.
fi: Sinun on aktivoitava premium-palvelut, jotta voit käyttää tätä ominaisuutta.
fr: Vous devez activer les services premium pour utiliser cette fonctionnalité.
he: עליך להפעיל שירותי פרימיום כדי להשתמש בתכונה זו.
hi: इस सुविधा का उपयोग करने के लिए आपको प्रीमियम सेवाओं को सक्रिय करना होगा।
hr: Za korištenje ove funkcije morate aktivirati premium usluge.
hu: A funkció használatához aktiválnia kell a prémium szolgáltatásokat.
id: Anda harus mengaktifkan layanan premium untuk menggunakan fitur ini.
it: È necessario attivare i servizi premium per utilizzare questa funzione.
ja: この機能を使用するには、プレミアム サービスを有効にする必要があります。
ko: 이 기능을 사용하려면 프리미엄 서비스를 활성화해야 합니다.
nb: Du må aktivere premium-tjenester for å bruke denne funksjonen.
nl: U moet premiumservices activeren om deze functie te gebruiken.
pl: Aby korzystać z tej funkcji, musisz aktywować usługi premium.
pt_pt: Você deve ativar os serviços premium para usar este recurso.
ro: Trebuie să activați serviciile premium pentru a folosi această funcție.
ru: Вы должны активировать премиум-услуги, чтобы использовать эту функцию.
sk: Na používanie tejto funkcie musíte aktivovať prémiové služby.
sl: Za uporabo te funkcije morate aktivirati premium storitve.
sq: Duhet të aktivizoni shërbimet premium për të përdorur këtë veçori.
sr_latn: Morate aktivirati premium usluge da biste koristili ovu funkciju.
sv: Du måste aktivera premiumtjänster för att använda den här funktionen.
tr: Bu özelliği kullanmak için premium hizmetleri etkinleştirmelisiniz.
uk: Щоб скористатися цією функцією, потрібно активувати преміум-послуги.
vi: Bạn cần kích hoạt dịch vụ cao cấp để sử dụng tính năng này.
zh_hans: 您必须激活高级服务才能使用此功能。
zh_hant: 您必須激活高級服務才能使用此功能。

# application_premium_feature_title
source: Activate premium services
ar: تفعيل الخدمات المميزة
bg: Активирайте премиум услугите
cs: Aktivujte prémiové služby
da: Aktiver premium-tjenester
de: Premium-Dienste aktivieren
el: Ενεργοποίηση premium υπηρεσιών
es: Activar servicios premium
fa: خدمات پریمیوم را فعال کنید
fi: Aktivoi premium-palvelut
fr: Activer les services premium
he: הפעל שירותי פרימיום
hi: प्रीमियम सेवाओं को सक्रिय करें
hr: Aktivirajte premium usluge
hu: Prémium szolgáltatások aktiválása
id: Aktifkan layanan premium
it: Attiva i servizi premium
ja: プレミアム サービスを有効にする
ko: 프리미엄 서비스 활성화
nb: Aktiver premiumtjenester
nl: Activeer premiumservices
pl: Aktywuj usługi premium
pt_pt: Ativar serviços premium
ro: Activați serviciile premium
ru: Активировать премиум-услуги
sk: Aktivujte prémiové služby
sl: Aktivirajte premium storitve
sq: Aktivizoni shërbimet premium
sr_latn: Aktivirajte premium usluge
sv: Aktivera premiumtjänster
tr: Premium hizmetleri etkinleştirin
uk: Активуйте преміум-сервіси
vi: Kích hoạt dịch vụ cao cấp
zh_hans: 激活优质服务
zh_hant: 激活優質服務

# application_processing_please_wait
source: Processing… Please wait.
ar: جارٍ المعالجة... يرجى الانتظار.
bg: Обработка… Моля, изчакайте.
cs: Zpracovávám… Prosím čekejte.
da: Behandler… Vent venligst.
de: Wird verarbeitet… Bitte warten.
el: Επεξεργασία… Παρακαλώ περιμένετε.
es: Procesando… Por favor espere.
fa: در حال پردازش… لطفا صبر کنید.
fi: Käsitellään… Odota hetki.
fr: Traitement en cours… Veuillez patienter.
he: עיבוד... אנא המתן.
hi: प्रोसेस हो रहा है… कृपया इंतज़ार करें.
hr: Obrada… Molimo pričekajte.
hu: Feldolgozás… Kérjük, várjon.
id: Sedang diproses… Mohon tunggu.
it: Elaborazione in corso... Attendi.
ja: 処理中…お待ちください。
ko: 처리 중입니다… 잠시 기다려 주세요.
nb: Behandler ... Vent litt.
nl: Bezig met verwerken… Even geduld alstublieft.
pl: Przetwarzanie… Proszę czekać.
pt_pt: Processamento… Aguarde.
ro: Procesare… Vă rugăm așteptați.
ru: Обработка… Пожалуйста, подождите.
sk: Spracúva sa… Prosím, čakajte.
sl: Obdelava … Prosimo, počakajte.
sq: Duke përpunuar… Ju lutemi prisni.
sr_latn: Obrada… Molimo sačekajte.
sv: Bearbetar… Vänta.
tr: İşlem devam ediyor… Lütfen bekleyin.
uk: Обробка… Зачекайте.
vi: Đang xử lý… Vui lòng chờ.
zh_hans: 正在处理……请稍候。
zh_hant: 正在處理……請稍候。

# application_profile
source: Profile
ar: مظهر جانبي
bg: Профил
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fa: مشخصات
fi: Profiili
fr: Profil
he: פּרוֹפִיל
hi: प्रोफ़ाइल
hr: Profil
hu: Profil
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nb: Profil
nl: Profiel
pl: Profil
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sl: Profil
sq: Profili
sr_latn: Profil
sv: Profil
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 个人资料
zh_hant: 個人資料

# application_profile_avatar_not_defined
source: You need to enter the image that represents you to the contacts you invite with this profile.
ar: يتعين عليك إدخال صورة تمثلك لجهات الاتصال التي تدعوها باستخدام هذه الصفحة الشخصية.
bg: Трябва да зададете изображение, което ви представя пред контактите, които каните с този профил.
cs: Musíte zadat obrázek, který vás představuje kontaktům, které s tímto profilem zvete.
da: Du skal definere dit profilbillede før du inviterer en kontakt med denne profil.
de: Sie müssen das Bild eingeben, das Sie gegenüber den Kontaktpersonen repräsentiert, die Sie mit diesem Profil einladen.
el: Πρέπει να εισαγάγετε την εικόνα που σας αντιπροσωπεύει στις επαφές που προσκαλείτε με αυτό το προφίλ.
es: Debes introducir la imagen que te represente para los contactos que invites con este perfil.
fa: باید تصویری را که هویت شما را به مخاطبینی که با این پروفایل دعوت میکنید نشان میدهد٬ وارد کنید.
fi: Profiilikuvaa ei ole määritelty
fr: Vous devez définir l’image qui vous représente lorsque vous invitez un contact avec ce profil.
he: עליך להזין את התמונה שמייצגת אותך מול אנשי הקשר שאת/ה מזמין/ה לפרופיל זה.
hi: इस प्रोफाइल के साथ आमंत्रित करने के लिए आपको आपका प्रतिनिधित्व करता चित्र डालना होगा।
hr: Morate unijeti sliku koja vas predstavlja kontaktima koje pozivate ovim profilom.
hu: Meg kell adnod azt a képet, amely téged képvisel e profil segítségével meghívott kapcsolataid számára.
id: Anda harus memasukkan gambar yang mewakili Anda ke kontak yang Anda undang dengan profil ini.
it: Devi inserire l’immagine che ti rappresenta per i contatti che inviti con questo profilo.
ja: このプロフィールで招待した連絡先に見せる、あなたの画像を入力する必要があります。
ko: 이 프로필로 초대할 상대에게 표시할 이미지를 입력해야 합니다.
nb: Profilbildet ditt er ikke definert
nl: U moet de afbeelding invoeren die u vertegenwoordigt bij de contacten die u met dit profiel uitnodigt.
pl: Musisz wprowadzić obraz, który reprezentuje Cię do kontaktów, które zapraszasz za pomocą tego profilu.
pt_pt: É necessário inserir a sua imagem para os contactos que convida com este perfil.
ro: Trebuie să introduceți imaginea care vă reprezintă pentru contactele invitate cu acest profil.
ru: Вам нужно выбрать изображение, которое представляет вас контактам, которых вы приглашаете через этот профиль.
sk: Musíte vložiť obrázok, ktorý vás bude reprezentovať pre kontakty pozývané cez tento profil.
sl: Vnesti morate sliko, ki vas predstavlja stikom, ki jih povabite s tem profilom.
sq: Duhet të vendosni imazhin që ju përfaqëson te kontaktet që ftoni me këtë profil.
sr_latn: Potrebno je da unesete sliku koja vas predstavlja kontaktima koje pozivate ovim profilom.
sv: Din profilbild är inte definierad
tr: Bu profille davet ettiğiniz kişilere sizi temsil eden görüntüyü göndermelisiniz.
uk: Встановіть зображення, яке представлятиме вас контактам, яких ви запросите за допомогою цього профілю.
vi: Bạn cần chọn ảnh đại diện để đại diện cho mình với các liên hệ bạn mời bằng hồ sơ này.
zh_hans: 您需要在个人资料中输入一个对于您邀请的联系人来说代表您的图像
zh_hant: 您的個人資料圖片未定義

# application_profile_name_not_defined
source: You need to define the name that represents you to the contacts you invite with this profile.
ar: يتعين عليك تحديد اسم يمثلك لجهات الاتصال التي تدعوها باستخدام هذه الصفحة الشخصية.
bg: Трябва да зададете име, което ви представя пред контактите, които каните с този профил.
cs: Musíte zadat jméno, které vás představuje kontaktům, které s tímto profilem zvete.
da: Du skal definere dit profilnavn før du inviterer en kontakt med denne profil.
de: Sie müssen den Namen festlegen, der Sie gegenüber den Kontaktpersonen repräsentiert, die Sie mit diesem Profil einladen.
el: Πρέπει να ορίσετε το όνομα που σας αντιπροσωπεύει στις επαφές που προσκαλείτε με αυτό το προφίλ.
es: Debes definir el nombre que te represente para los contactos que invites con este perfil.
fa: باید نامی را که هویت شما را به مخاطبینی که با این پروفایل دعوت میکنید نشان میدهد٬ تعریف کنید.
fi: Profiilinimeäsi ei ole määritetty
fr: Vous devez définir le nom qui vous représente lorsque vous invitez un contact avec ce profil.
he: עליך להגדיר את השם שמייצג אותך מול אנשי הקשר שאת/ה מזמין/ה לפרופיל זה.
hi: इस प्रोफाइल के साथ संपर्कों को आमंत्रित करने के लिए आपको अपना प्रतिनिधित्व करता नाम परिभाषित करने की जरूरत है।
hr: Morate definirati ime koje vas predstavlja kontaktima koje pozivate ovim profilom.
hu: Meg kell adnod azt a nevet, amely téged képvisel e profil segítségével meghívott kapcsolataid számára.
id: Anda harus membuat nama yang mewakili Anda ke kontak yang Anda undang dengan profil ini.
it: Devi definire il nome che ti rappresenta per i contatti che inviti con questo profilo.
ja: このプロフィールで招待した連絡先に見せる、あなたの名前を決める必要があります。
ko: 이 프로필로 초대할 상대에게 표시할 이름을 정해야 합니다.
nb: Profilnavnet ditt er ikke definert
nl: U moet de naam definiëren die u vertegenwoordigt bij de contacten die u met dit profiel uitnodigt.
pl: Musisz zdefiniować nazwę, która będzie Cię reprezentować w kontaktach zapraszanych za pomocą tego profilu.
pt_pt: É necessário definir o seu nome para os contactos que convida com este perfil.
ro: Trebuie să definiți numele care vă reprezintă pentru contactele invitate cu acest profil.
ru: Вам необходимо указать имя, которое представляет вас контактам, которых вы приглашаете из этого профиля.
sk: Musíte definovať meno, ktoré vás bude reprezentovať pre kontakty pozývané cez tento profil.
sl: Določiti morate ime, ki vas predstavlja stikom, ki jih povabite s tem profilom.
sq: Duhet të përcaktoni emrin që ju përfaqëson te kontaktet që ftoni me këtë profil.
sr_latn: Potrebno je da definišete ime koje vas predstavlja kontaktima koje pozivate ovim profilom.
sv: Ditt profilnamn är inte definierat
tr: Bu profille davet ettiğiniz kişilere sizi temsil eden adı tanımlamalısınız.
uk: Встановіть ім’я, яке представлятиме вас контактам, яких ви запросите за допомогою цього профілю.
vi: Bạn cần đặt tên để đại diện cho mình với các liên hệ bạn mời bằng hồ sơ này.
zh_hans: 您需要在个人资料中定义一个对于您邀请的联系人来说代表您的名称。
zh_hant: 您的個人資料名字未定義

# application_remove
source: Remove
ar: إزالة
bg: Премахни
cs: Odstranit
da: Fjerne
de: Entfernen
el: Αφαίρεση
es: Eliminar
fa: حذف
fi: Poistaa
fr: Supprimer
he: לְהַסִיר
hi: हटाना
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovere
ja: 削除する
ko: 없애다
nb: Fjerne
nl: Verwijderen
pl: Usunąć
pt_pt: Remover
ro: Eliminați
ru: удалять
sk: Odstrániť
sl: Odstrani
sq: Hiq
sr_latn: Ukloni
sv: Ta bort
tr: Kaldır
uk: Видалити
vi: Xóa bỏ
zh_hans: 去掉
zh_hant: 去掉

# application_save
source: Save
ar: حفظ
bg: Запази
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fa: ذخیره
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Sla op
pl: Zapisz
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sq: Ruaj
sr_latn: Sačuvaj
sv: Spara
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# application_search_hint
source: Search
ar: ابحاث
bg: Търсене
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fa: جستجو کردن
fi: Hae
fr: Recherche
he: חפש
hi: खोज
hr: Pretraži
hu: Keresés
id: Cari
it: Ricerca
ja: 探す
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_pt: Procurar
ro: Căutare
ru: Поиск
sk: Hľadať
sl: Išči
sq: Kërko
sr_latn: Pretraga
sv: Sök
tr: Arama
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜索

# application_select
source: Select
ar: اختر
bg: Избор
cs: Vybrat
da: Vælge
de: Auswählen
el: Επιλογή
es: Seleccionar
fa: انتخاب کنید
fi: Valitse
fr: Sélectionner
he: בחר
hi: चुनते हैं
hr: Odaberi
hu: Kiválasztás
id: Pilih
it: Seleziona
ja: 選択する
ko: 선택
nb: Velge
nl: Selecteer
pl: Wybierz
pt_pt: Selecione
ro: Selectați
ru: Выбирать
sk: Vybrať
sl: Izberi
sq: Zgjidh
sr_latn: Izaberi
sv: Välja
tr: Seç
uk: Виберіть
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

# application_select_more
source: Select more…
ar: حدد المزيد ...
bg: Изберете още…
cs: Vybrat více…
da: Vælg mere...
de: Mehr auswählen…
el: Επιλογή περισσότερων…
es: Selecciona más…
fa: انتخاب بیشتر…
fi: Valitse lisää…
fr: Sélectionner plus…
he: בחר עוד…
hi: और चुनें...
hr: Odaberi više…
hu: Továbbiak kiválasztása…
id: Pilih lainnya…
it: Seleziona di più…
ja: さらに選択してください…
ko: 더 선택…
nb: Velg flere...
nl: Selecteer meer...
pl: Wybierz więcej…
pt_pt: Selecione mais…
ro: Selectați mai multe…
ru: Выберите больше…
sk: Vybrať viac…
sl: Izberi več …
sq: Zgjidh më shumë…
sr_latn: Izaberi još…
sv: Välj fler...
tr: Daha fazla seç…
uk: Виберіть більше…
vi: Chọn thêm…
zh_hans: 选择更多...
zh_hant: 选择更多...

# application_server_timeout
source: Server timeout
ar: نفذت مهلة الخادم
bg: Изтичане на времето за отговор от сървъра
cs: Časový limit serveru
de: Server-Zeitüberschreitung
el: Λήξη χρόνου διακομιστή
es: Se acabó el tiempo de espera del servidor
fa: تایماوت سرور
fi: Palvelimen aikakatkaisu
fr: Le serveur ne répond pas
he: זמן קצוב בשרת
hi: सर्वर समय समाप्ति
hr: Istek vremena poslužitelja
hu: Szerveridőtúllépés
id: Batas waktu server
it: Timeout del server
ja: サーバーがタイムアウトになりました
ko: 서버 시간 초과
pl: Limit czasu serwera
pt_pt: Tempo-limite do servidor
ro: Timp de răspuns server expirat
ru: Время ожидания ответа от сервера истекло
sk: Časový limit servera
sl: Časovna omejitev strežnika
sq: Koha e serverit mbaroi
sr_latn: Istek vremena na serveru
tr: Sunucu zaman aşımı
uk: Тайм-аут сервера
vi: Máy chủ phản hồi quá lâu
zh_hans: 服务器超时
zh_hant: 伺服器超時

# application_size_unit
source: MB
ar: ميغابايت
fa: مگابایت
fr: Mo
hi: एमबी
ru: МБ
uk: МБ

# application_state_disabled
source: Your account has been migrated to twinme+. You may uninstall twinme.
ar: لقد تم ترحيل حسابك إلى +twinme. يمكنك إلغاء تثبيت twinme.
bg: Вашият акаунт беше мигриран към twinme+. Можете да деинсталирате twinme.
cs: Váš účet byl migrován do twinme+. Twinme můžete odinstalovat.
da: Din konto er blevet migreret til twinme+. Du kan afinstallere twinme.
de: Ihr Konto wurde auf twinme+ migriert. Sie können twinme deinstallieren.
el: Ο λογαριασμός σας έχει μεταφερθεί στο twinme+. Μπορείτε να απεγκαταστήσετε το twinme.
es: Su cuenta ha sido migrada a twinme+. Puede desinstalar twinme.
fa: حساب شما به +twinme منتقل شده است. شما می توانید twinme را حذف نصب کنید.
fi: Tilisi on siirretty twinme+ -sovellukseen. Voit poistaa twinmen asennuksen.
fr: Votre compte a été migré vers twinme+. Vous pouvez désinstaller twinme.
he: חשבונך הועבר ל- +twinme. אתה יכול להסיר את ההתקנה של twinme.
hi: आपका खाता twinme+ माइग्रेट कर दिया गया है। आप twinme की स्थापना रद्द कर सकते हैं।
hr: Vaš račun je premješten na twinme+. Možete deinstalirati twinme.
hu: A fiókja át lett helyezve a twinme+ szolgáltatásba. Eltávolíthatja a twinme alkalmazást.
id: Akun Anda telah dipindahkan ke twinme+. Anda dapat menghapus twinme.
it: Il tuo account è stato migrato a twinme+. Puoi disinstallare twinme.
ja: アカウントがtwinme+に移行されました。 twinmeをアンインストールできます。
ko: 귀하의 계정이 twinme+로 마이그레이션되었습니다. twinme을 제거 할 수 있습니다.
nb: Kontoen din har blitt overført til twinme+. Du kan avinstallere twinme.
nl: Uw account is gemigreerd naar twinme +. U kunt twinme verwijderen.
pl: Twoje konto zostało przeniesione do twinme+. Możesz odinstalować twinme.
pt_pt: Sua conta foi migrada para twinme+. Você pode desinstalar o twinme.
ro: Contul dvs. a fost migrat la twinme+. Puteți dezinstala twinme.
ru: Ваша учетная запись перенесена на twinme+. Вы можете удалить twinme.
sk: Váš účet bol migrovaný do twinme+. Twinme môžete odinštalovať.
sl: Vaš račun je bil prenesen v twinme+. Twinme lahko odstranite.
sq: Llogaria juaj është migruar në twinme+. Mund ta çinstaloni twinme.
sr_latn: Vaš nalog je prebačen na twinme+. Možete da deinstalirate twinme.
sv: Ditt konto har migrerats till twinme+. Du kan avinstallera twinme.
tr: Hesabınız twinme+ ’ya taşındı. twinme’yi kaldırabilirsiniz.
uk: Ваш обліковий запис перенесено на twinme+. Ви можете видалити twinme.
vi: Tài khoản của bạn đã được chuyển sang twinme+. Bạn có thể gỡ cài đặt twinme.
zh_hans: 您的帐户已迁移到twinme+。 您可以卸载twinme。
zh_hant: 您的帳戶已遷移到twinme+。您可以卸載twinme。

# application_theme
source: Theme
ar: موضوع
bg: Тема
cs: Motiv
da: Tema
de: Design
el: Θέμα
es: Tema
fa: موضوع
fi: Teema
fr: Thème
he: נושא
hi: विषय
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
nb: Tema
nl: Thema
pl: Motyw
pt_pt: Tema
ro: Temă
ru: Тема
sk: Téma
sl: Tema
sq: Tema
sr_latn: Tema
sv: Tema
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

# application_timeout
source: Expiration delay
ar: تأخير انتهاء الصلاحية
bg: Време на изчакване
cs: Časový limit
da: Udløbsforsinkelse
de: Zeitüberschreitung
el: Λήξη χρονικού ορίου
es: Retraso de expiración
fa: تاخیر انقضا
fi: Vanhenemisviive
fr: Délai d’expiration
he: עיכוב תפוגה
hi: समाप्ति देरी
hr: Istek vremena
hu: Időtúllépés
id: Keterlambatan kadaluarsa
it: Ritardo di scadenza
ja: 有効期限
ko: 만료 지연
nb: Utløpsforsinkelse
nl: Vervalvertraging
pl: Opóźnienie wygaśnięcia
pt_pt: Atraso de expiração
ro: Timeout
ru: Задержка истечения срока
sk: Časový limit
sl: Časovna omejitev
sq: Koha mbaroi
sr_latn: Istek vremena
sv: Utgångsfördröjning
tr: Son kullanma gecikmesi
uk: Час очікування
vi: Thời gian hết hạn
zh_hans: 到期延迟
zh_hant: 到期延遲
